<?php

$_['text_latest']       = 'Новинки';
$_['text_title']        = 'Новинки от интернет-магазина Nositeli';
$_['text_description']  = 'Новинки товаров от интернет-магазина Nositeli.com.ua | Последние поступления, новые товары, их фотографии, описание, отзывы, характеристики.';
$_['text_keywords']     = 'Новинки товаров, последние поступления, купить с доставкой по Украине';
$_['text_h2']           = 'На этой странице показаны новые товары интернет-магазина Nositeli.com.ua';
$_['text_sort']         = 'Сортировка:';
$_['text_empty']        = 'Новинок нет';
$_['text_default']      = 'По дате добавления';
$_['text_name_asc']     = 'Название (А - Я)';
$_['text_name_desc']    = 'Название (Я - А)';
$_['text_price_asc']    = 'Цена (низкая &gt; высокая)';
$_['text_price_desc']   = 'Цена (высокая &gt; низкая)';
?>