<?php
// Heading
$_['heading_title'] = 'Повернення товару';

// Text
$_['text_account'] = 'Особистий Кабінет';
$_['text_return'] = 'Інформація про повернення';
$_['text_return_detail'] = 'Деталі повернення';
$_['text_description'] = '<p>будь Ласка, заповніть форму запиту на повернення товару.</p>';
$_['text_order'] = 'Інформація про замовлення';
$_['text_product'] = 'Інформація про товар';
$_['text_reason'] = 'Інформація про причину повернення';
$_['text_message'] = '<p>Ви відправили запит на повернення.</p><p> Повідомлення про статус запиту ви отримаєте на ваш e-mail. Спасибі!</p>';
$_['text_return_id'] = '№ Запиту на повернення';
$_['text_order_id'] = '№ Замовлення';
$_['text_date_ordered'] = 'Дата замовлення';
$_['text_status'] = 'Статус';
$_['text_date_added'] = 'Додано';
$_['text_comment'] = 'Коментар по поверненню';
$_['text_history'] = 'Історія повернень';
$_['text_empty'] = 'У Вас не було раніше повернень товарів!';
$_['text_agree'] = 'Я прочитав <a href="%s" class="agree"><b>%s</b></a> і згоден з умовами ';

$_['button_submit'] = 'Відправити запит';

// Column
$_['column_return_id'] = '№ Запиту на повернення';
$_['column_order_id'] = '№ Замовлення';
$_['column_status'] = 'Статус';
$_['column_date_added'] = 'Додано';
$_['column_customer'] = 'Клієнт';
$_['column_product'] = 'Назва товару';
$_['column_model'] = 'Модель';
$_['column_quantity'] = 'Кількість';
$_['column_price'] = 'Ціна';
$_['column_opened'] = 'Відкрито';
$_['column_comment'] = 'Коментар';
$_['column_reason'] = 'Причина';
$_['column_action'] = 'Дія';

// Entry
$_['entry_order_id'] = '№ Замовлення';
$_['entry_date_ordered'] = 'Дата замовлення';
$_['entry_firstname'] = 'Ім&#39;я';
$_['entry_lastname'] = 'Прізвище';
$_['entry_email'] = 'E-Mail';
$_['entry_telephone'] = 'Телефон';
$_['entry_product'] = 'Найменування товару';
$_['entry_model'] = 'Модель';
$_['entry_quantity'] = 'Кількість';
$_['entry_reason'] = 'Причина повернення';
$_['entry_opened'] = 'Товар розпакований';
$_['entry_fault_detail'] = 'Опис дефектів';
$_['entry_captcha'] = 'Введіть зображення з картинки';

// Error
$_['text_error'] = 'Запит на повернення не знайдено!';
$_['error_order_id'] = 'Не вказано № замовлення!';
$_['error_firstname'] = 'Ім&#39;я повинно містити від 1 до 32 символів!';
$_['error_lastname'] = 'Прізвище повинна бути від 1 до 32 символів!';
$_['error_email'] = 'E-Mail адресу введено невірно!';
$_['error_telephone'] = 'Номер телефону повинен містити від 3 до 32 символів!';
$_['error_product'] = 'Найменування товару повинно бути від 3 до 255 символів!';
$_['error_model'] = 'Назва моделі повинно бути від 3 до 64 символів!';
$_['error_reason'] = 'Необхідно вказати причину повернення товару!';
$_['error_captcha'] = 'Невірно введений код з картинки!';
$_['error_agree'] = 'Ви повинні прочитати і погодитися з %s!';

$_['return_info'] = '<h2>Умови повернення та обміну</h2>
 <p>Товар, замовлений у нашому Інтернет магазині, ви можете повернути (обмінювати) протягом 14 днів, не рахуючи дня покупки, згідно із законом&nbsp; України &laquo;Про захист прав споживача&raquo;, &nbsp;якщо цей товар не потрапляє до переліку товарів належної якості, які не підлягають обміну (поверненню) згідно з Постановою Кабінету Міністрів України №172.</p>
<p><strong>Обов\'язкові умови для повернення або обміну товару:</strong></p>
<ol>
<li>Товар має бути повністю укомплектований</li>
<li>Наявність оригінальної та непошкодженої упаковки та ярликів</li>
<li>Дотримання товарного вигляду (відсутність слідів експлуатації)</li>
</ol>
<p>Перед тим, як повернути товар, необхідно обов\'язково зв\'язатися з менеджером для оформлення заявки на повернення. Повернення здійснюється Новою поштою.</p>
<p><strong>Повернення через Нову пошту</strong></p>
<ol>
<li>Товар можна повернути Новою поштою протягом 14 днів після отримання замовлення.</li>
<li>Для відправки товару необхідно за телефоном (067) 578-38-76 отримати реквізити для відправки повернення у менеджера.</li>
<li>Пересилання товару здійснюється за рахунок покупця.</li>
<li>Після відправки товару необхідно за телефоном (067) 578-38-76 повідомити менеджеру номер декларації.</li>
<li>Після повернення товару за умови збереження його споживчих властивостей та товарного виду здійснюється повернення коштів протягом 14 днів після відправки.</li>
</ol>
<p><strong>Повернення у Харкові:</strong></p>
<ol>
<li>Повернення в Харкові здійснюється тільки в пункті самовивезення протягом 14 днів з моменту покупки.</li>
<li>Перед тим, як повернути товар, необхідно зв\'язатися з менеджером за телефоном (067) 578-38-76 та оформити заявку на повернення. </li>
<li>Після повернення товару за умови збереження його споживчих властивостей та товарного виду здійснюється повернення коштів у спосіб, аналогічний способу оплати, у день повернення або, у разі відсутності грошей у касі, протягом 7 банківських днів.</li>
</ol>
<p><strong>Зверніть увагу:</strong></p>
<ul>
<li>У разі повернення товару неналежної якості, магазин бере на себе витрати на пересилання. Для цього необхідно надати чек за пересилання товару.</li>
<li>Якщо надісланий товар не підлягає поверненню, магазин змушений відправити його назад за рахунок покупця.</li>
<li>Повернення коштів у разі відправки товару через Нову пошту здійснюється на розрахунковий рахунок покупця.</li>
<li>Якщо товар не працює (ушкоджений), обмін або повернення товару можливе лише за умови укладання сервісного центру, авторизованого виробником, про те, що умови експлуатації не порушені.</li>
</ul>';