<?php
// Heading
$_['heading_title']    = 'Стена категорий';

// Text
$_['text_extension']   = 'Расширения';
$_['text_success']     = 'Настройки успешно изменены!';
$_['text_edit']        = 'Настройки модуля';

// Entry
$_['entry_status']     = 'Статус';
$_['entry_category']   = 'Категории';

// Help
$_['help_category']    = 'Начните вводить название категории для автодополнения. Перетаскивайте элементы за иконку для изменения порядка.';

// Error
$_['error_permission'] = 'У Вас нет прав для управления данным модулем!';
