<?php
// Heading
$_['heading_title']             = '<span style="color:red">Y</span>andex <span style="color"#67d8e3">G</span>oogle Перекладач';
$_['heading_title_product']     = 'Масовий переклад товарів';
$_['heading_title_category']    = 'Масовий переклад категорій';
$_['heading_title_manufacurer'] = 'Масовий переклад вирбників';
$_['heading_log']               = 'Оглянути лог';

$_['text_module']      = 'Модулі';
$_['text_success']     = 'Налаштування модуля оновлени!';
$_['text_edit']        = 'Редагування модуля';
$_['text_nav_manufacturers'] = 'Масовий переклад вирбників';
$_['text_nav_categories']    = 'Масовий переклад категорій';
$_['text_nav_products']      = 'Масовий переклад товарів';
$_['text_nav_settings']      = 'Налаштування';
$_['text_warn']              = 'Убедитесь, что коды Opencart совпадают с кодом Яндекс';
$_['text_test']              = 'Тест перекладу';
$_['text_language_from']     = 'Мова оригіналу';
$_['text_language_to']       = 'Мова перекладу';
$_['text_view_log']          = 'Огдяд логів';
$_['text_200']               = 'Операция выполнена успешно';
$_['text_401']               = 'Неправильный API-ключ';
$_['text_402']               = 'API-ключ заблокирован';
$_['text_404']               = 'Превышено суточное ограничение на объем переведенного текста';
$_['text_413']               = 'Превышен максимально допустимый размер текста';
$_['text_422']               = 'Текст не может быть переведен';
$_['text_501']               = 'Заданное направление перевода не поддерживается';
$_['yandex_copyright']       = 'Переведено сервисом ';


// Entry
$_['entry_ready']            = 'Стан перкладу';
$_['text_not_ready']         = 'Не перекладено';
$_['text_ready']             = 'Перекладено';

$_['entry_api_key']          = 'Api key';
$_['entry_default_lang']     = 'Мова за замовченям (з якої мови)';
$_['entry_code_lang']        = 'Внутрішній код мови в Яндекс';
$_['entry_api_provider']     = 'Api provider';
$_['text_warn']              = 'Переконайтеся, що коди Opencart збігаються з кодом Яндекс';

//errors
$_['text_200'] = 'Операція виконана успішно';
$_['text_401'] = 'Неправильний API ключ';
$_['text_402'] = 'API ключ заблоковано';
$_['text_404'] = 'Перевищено добове обмеження на обсяг перекладеного тексту';
$_['text_413'] = 'Перевищений максимально допустимий розмір тексту';
$_['text_422'] = 'Текст не може бути переведений';
$_['text_501'] = 'Заданий напрямок перекладу не підтримується';

$_['button_translate']   = 'Перекласти';

// Error
$_['error_permission'] = 'У Вас немає прав для управління цим модулем!';