<?php

$_['text_latest']       = 'Нові надходження';
$_['text_title']        = 'Нові надходження від інтернет-магазину Nositeli';
$_['text_description']  = 'Нові надходження товару від інтернет-магазину Nositeli.com.ua | Останні надходження, нові товари, їх фотографії, опис, відгуки, характеристики.';
$_['text_keywords']     = 'Новинки товарів, останні надходження, купити з доставкою по Україні';
$_['text_h2']           = 'На цій сторінці показані нові товари інтернет-магазину Nositeli.com.ua';
$_['text_sort']         = 'Сортувати:';
$_['text_empty']        = 'Новинок немає';
$_['text_default'] = 'За датою додавання';
$_['text_name_asc'] = 'Назва (А - Я)';
$_['text_name_desc'] = 'Назва (Я - А)';
$_['text_price_asc'] = 'Ціна (низька &gt; висока)';
$_['text_price_desc'] = 'Ціна (висока &gt; низька)';
?>