<?php

$_['text_latest']       = 'Нові надходження';
$_['text_title']        = 'Нові надходження від інтернет-магазину Nositeli';
$_['text_description']  = 'Нові надходження товару від інтернет-магазину Nositeli.com.ua | Останні надходження, нові товари, їх фотографії, опис, відгуки, характеристики.';
$_['text_keywords']     = 'Новинки товарів, останні надходження, купити з доставкою по Україні';
$_['text_h2']           = 'На цій сторінці показані нові товари інтернет-магазину Nositeli.com.ua';
?>