<?php
// *	@source		See SOURCE.txt for source and other copyright.
// *	@license	GNU General Public License version 3; see LICENSE.txt

// Heading
$_['heading_title']      = 'Возврат товара';

// Text
$_['text_account']       = 'Аккаунт';
$_['text_return']        = 'Информация о возврате';
$_['text_return_detail'] = 'Подробная информация о возврате';
$_['text_description']   = 'Пожалуйста, заполните форму запроса на возврат товара.';
$_['text_order']         = 'Информация о заказе';
$_['text_product']       = 'Информация о товаре и причина возврата';
$_['text_message']       = '<p>Вы отправили запрос на возврат.</p><p> Уведомления о статусе запроса будут приходить на ваш e-mail.</p>';
$_['text_return_id']     = '№ запроса на возврат:';
$_['text_order_id']      = '№ заказа:';
$_['text_date_ordered']  = 'Дата заказа:';
$_['text_status']        = 'Статус:';
$_['text_date_added']    = 'Дата добавления:';
$_['text_comment']       = 'Комментарий по возврату';
$_['text_history']       = 'История возвратов';
$_['text_empty']         = 'У Вас не было ранее возврата товаров!';
$_['text_agree']         = 'Я прочитал <a href="%s" class="agree"><b>%s</b></a>  и согласен с условиями';

// Column
$_['column_return_id']   = '№ Запроса на возврат';
$_['column_order_id']    = '№ Заказа';
$_['column_status']      = 'Статус';
$_['column_date_added']  = 'Дата добавления';
$_['column_customer']    = 'Покупатель';
$_['column_product']     = 'Название товара';
$_['column_model']       = 'Код товара';
$_['column_quantity']    = 'Количество';
$_['column_price']       = 'Цена';
$_['column_opened']      = 'Открыто';
$_['column_comment']     = 'Комментарий';
$_['column_reason']      = 'Причина';
$_['column_action']      = 'Действие';

// Entry
$_['entry_order_id']     = '№ Заказа';
$_['entry_date_ordered'] = 'Дата заказа';
$_['entry_firstname']    = 'Имя';
$_['entry_lastname']     = 'Фамилия';
$_['entry_email']        = 'E-Mail';
$_['entry_telephone']    = 'Телефон';
$_['entry_product']      = 'Название товара';
$_['entry_model']        = 'Код товара';
$_['entry_quantity']     = 'Количество';
$_['entry_reason']       = 'Причина возврата';
$_['entry_opened']       = 'Товар распакован';
$_['entry_fault_detail'] = 'Описание дефектов';

// Error
$_['text_error']         = 'Запрос на возврат не найден!';
$_['error_order_id']     = 'Не указан № заказа!';
$_['error_firstname']    = 'Имя должно содержать от 1 до 32 символов!';
$_['error_lastname']     = 'Фамилия должна содержать от 1 до 32 символов!';
$_['error_email']        = 'E-Mail адрес введен неверно!';
$_['error_telephone']    = 'Номер телефона должен содержать от 3 до 32 символов!';
$_['error_product']      = 'Наименование товара должно содержать от 3 до 255 символов!';
$_['error_model']        = 'Код Товара должен содержать от 3 до 64 символов!';
$_['error_reason']       = 'Необходимо указать причину возврата товара!';
$_['error_agree']        = 'Вы должны подтвердить согласие с %s!';

$_['return_info']        = '<h2>Условия возврата и обмена</h2>
					<p>Товар, заказанный в нашем Интернет магазине, вы можете вернуть (обменять) в течение 14 дней, не считая дня покупки, согласно закону&nbsp; Украины &laquo;О защите прав потребителя&raquo;, &nbsp;если этот товар не попадает в перечень товаров надлежащего качества, которые не подлежат обмену (возврату) согласно Постановления Кабинета Министров Украины №172.</p>
<p><strong>Обязательные условия для возврата или обмена товара:</strong></p>
<ol>
<li>Товар должен быть полностью укомплектован</li>
<li>Наличие оригинальной и неповрежденной упаковки и ярлыков</li>
<li>Соблюдение товарного вида (отсутствие следов эксплуатации)</li>
</ol>
<p>Перед тем, как вернуть &nbsp;товар, необходимо обязательно связаться с менеджером для оформления заявки на возврат. Возврат осуществляется по Новой почте.</p>
<p><strong>Возврат через Новую почту</strong></p>
<ol>
<li>Товар можно вернуть Новой почтой в течение 14 дней с момента получения заказа.</li>
<li>Для отправки товара необходимо по телефону (067) 578-38-76 получить реквизиты для отправки возврата у менеджера.</li>
<li>Пересылка товара осуществляется за счет покупателя.</li>
<li>После отправки товара необходимо по телефону (067) 578-38-76 сообщить менеджеру номер декларации.</li>
<li>После возврата товара при условии сохранения его потребительских свойств и товарного вида&nbsp;осуществляется возврат денежных средств в течение 14 дней после отправки.</li>
</ol>
<p><strong>Возврат в Харькове:</strong></p>
<ol>
<li>Возврат в Харькове осуществляется только в пункте самовывозов в течение 14 дней с момента покупки.</li>
<li>Перед тем, как вернуть товар, необходимо связаться с менеджером по телефону (067) 578-38-76 и оформить заявку на возврат. </li>
<li>После возврата товара при условии сохранения его потребительских свойств и товарного вида&nbsp;осуществляется возврат денежных средств способом, аналогичным способу оплаты, в день возврата или, в случае отсутствия денег в кассе, в течение 7 банковских дней.</li>
</ol>
<p><strong>Обратите внимание:</strong></p>
<ul>
<li>В случае возврата товара ненадлежащего качества, магазин берет на себя расходы на пересылку. Для этого, необходимо предоставить чек за пересылку товара.</li>
<li>Если присланный товар не подлежит возврату, магазин вынужден отправить его обратно за счет покупателя.</li>
<li>Возврат денежных средств, в случае отправки товара через Новую почту, осуществляется на расчетный счет покупателя.</li>
<li>Если товар не работает (поврежден), обмен или возврат товара возможен только при наличии заключения сервисного центра, авторизированного производителем, о том, что условия эксплуатации не нарушены.</li>
</ul>';