<?php
// *	@source		See SOURCE.txt for source and other copyright.
// *	@license	GNU General Public License version 3; see LICENSE.txt

// Heading
$_['heading_title'] 		 = 'Ваш заказ #%s сформирован!';
$_['heading_title_customer'] = 'Ваш заказ #%s сформирован!';

// Text
$_['text_basket']          = 'Корзина покупок';
$_['text_checkout']        = 'Оформление заказа';
$_['text_success']         = 'Успешно';
$_['text_customer'] 	   = '<p>Ваш заказ успешно создан! <b>Ожидайте звонка менеджера или сообщения в мессенджерах Viber/Telegram о подтверждении.</b></p><p>Вы можете просматривать историю заказов в <a href="%s">Личном кабинете</a>, открыв <a href="%s">Историю заказов</a>.<p>Все вопросы задавайте <a href="%s">нам</a>.</p><p>Спасибо за покупки в нашем интернет-магазине!</p>';
$_['text_guest']    	   = '<p><b>Ваш заказ успешно создан! Ожидайте звонка менеджера или сообщения в мессенджерах Viber/Telegram о подтверждении.</b></p><br><p>Пожалуйста, задавайте <a href="%s">нам</a> любые вопросы, которые у вас возникают.<br/>Зарегистрированным пользователям доступен просмотр состояния заказа и прошлых покупок.</p><p>Спасибо за покупки в нашем интернет-магазине!</p>';