<?php
// Heading 
$_['heading_title']    = 'Отзывы о магазине';
$_['sr_title']    = 'Отзывы о магазине';
$_['module_description']    = 'Описание страницы';
$_['send_rating']    = 'Оставить отзыв';

// Text
    $_['entry_name'] = 'Ваше имя';
    $_['entry_email'] = 'Ваш E-Mail';
    $_['text_email_desc'] = 'Не отображается на сайте';
    $_['entry_comment'] = 'Ваш отзыв';
    $_['entry_good'] = 'Хорошо';
    $_['entry_bad'] = 'Плохо';
    $_['entry_rate'] = 'Общая оценка магазина';
    $_['entry_site_rate'] = 'Оценка сайта';
    $_['text_rate'] = 'Оставить отзыв';
    $_['text_summary'] = 'Средняя оценка магазина';
    $_['text_count'] = 'Всего оценок:';
    $_['button_send'] = 'Отправить';
    $_['button_close'] = 'Закрыть';
    $_['answer'] = 'Ответ магазина';

    $_['god_bad_desc'] = 'Напишите плюсы и минусы магазина/сайта, разделяйте каждый пункт переходом на новую строчку. Если не знаете что написать оставьте поля пустыми.';
    $_['shop_rating_success_text_moderate'] = 'Спасибо за ваш отзыв. Он поступил администратору для проверки на спам и вскоре будет опубликован.';
    $_['shop_rating_success_text'] = 'Спасибо. Ваш отзыв был принят.';
    $_['registered_customer_text'] = 'Покупатель';

    $_['text_login_error'] = 'Пожалуйста <a href="%s">авторизируйтесь</a> или <a href="%s">создайте учетную запись</a> перед тем как написать отзыв';
    $_['text_will_send'] = 'Вы уже оставили свою оценку магазину.';

//Errors
    $_['error_name'] = 'Имя должно быть от 3 до 32 символов!';
    $_['error_email'] = 'E-mail адрес введен неверно!';
    $_['error_comment'] = 'Длина текста должна быть от 10 до 3000 символов!';
    $_['error_captcha'] = 'Проверочный код не совпадает с изображением!';

// E-mail
$_['text_mail_subject']	= '%s - Новый отзыв о магазине';
$_['text_mail_waiting']	= 'Вы получили новый отзыв о магазине.';
$_['text_mail_reviewer']	= 'Автор: %s';
$_['text_mail_shop_rating']	= 'Оценка магазина: %s';
$_['text_mail_site_rating']	= 'Оценка сайта: %s';
$_['text_mail_comment']	= 'Комментарий:';
$_['text_mail_good']	= 'Хорошо:';
$_['text_mail_bad']	= 'Плохо:';
$_['text_request_mail_subject'] = '%s - Оставте свой отзыв о магазине.';
$_['text_request_mail_text'] = '
    <h4>[customer_name]! Благодарим Вас за покупку в нашем интернет магазине [store_name_link].</h4>
    <p>Вы можете оставить отзыв и оценить нашу работу здесь [ratings_link].</p>
    <p>С Уважением к Вам, [store_name_link].</p>';

